Repository: Kateriine/katContact
Catalog: languages/plugin-*.po
Languages: fr_fr, nl_nl

source: Contact data
fr_fr: Données de contact
nl_nl: Contact gegevens

source: Map data
fr_fr: Données de la carte
nl_nl: Map gegevens

source: Settings saved
fr_fr: Paramètres sauvegardés
nl_nl: Instellingen opgeslagen

source: Company
fr_fr: Société
nl_nl: Firma

source: Address
fr_fr: Adresse
nl_nl: Adres

source: Zip and town
fr_fr: CP et ville
nl_nl: Postcode en stad

source: Country
fr_fr: Pays
nl_nl: Land

source: Phone
fr_fr: Téléphone
nl_nl: Telefoon

source: Facebook page
fr_fr: Page Facebook
nl_nl: Facebook pagina

source: Twitter page
fr_fr: Page Twitter
nl_nl: Twitter pagina

source: Youtube page
fr_fr: Page Youtube
nl_nl: Youtube pagina

source: Google plus page
fr_fr: Page Google plus
nl_nl: Google plus pagina

source: Linkedin page
fr_fr: Page Linkedin
nl_nl: Linkedin pagina

source: Instagram page
fr_fr: Page instagram
nl_nl: Instagram pagina

source: FlickR page
fr_fr: Page FlickR
nl_nl: FlickR pagina

source: Pinterest page
fr_fr: Page Pinterest
nl_nl: Pinterest pagina

source: I don't like plugins injecting small files in the html, not good for optimization, so you have to add some stuff manually.
fr_fr: Je n'aime pas les plugins qui injectent des fichiers dans le html; ce n'est pas bon pour l'optimisation. Vous devez donc ajouter quelques trucs "manuellement".
nl_nl: Ik hou niet van plugins injecteren van kleine bestanden in de html, het is niet goed voor optimalisatie, dus moet u een aantal dingen handmatig toevoegen.

source: For a custom icon: just add 2 icons called <strong>markerIcon.png</strong> and <strong>markerIcon.svg</strong> in your theme's "images" folder:
fr_fr: Pour une icône customisée: ajoutez simplement deux icônes appelées <strong>markerIcon.png</strong> et <strong>markerIcon.svg</strong> dans le dossier "images" de votre thème.
nl_nl: Voor een custom icoon: voeg 2 iconen genaamd <strong>markerIcon.png</strong> en <strong>markerIcon.svg</strong> in uw thema "beelden" map:

source: For the css: just add this in your css and customize:
fr_fr: Pour la css: ajoutez simplement ceci dans votre css, et customisez:
nl_nl: Voor de css: dit gewoon toe in uw css en aan te passen:

source: Water
fr_fr: Eau

source: Water labels
fr_fr: Labels eau

source: Landscape
fr_fr: Paysages
nl_nl: Landschap

source: Landscape labels
fr_fr: Labels paysages
nl_nl: Landschap labels

source: Roads
fr_fr: Routes
nl_nl: Wegen

source: Roads strokes
fr_fr: Couleur des routes
nl_nl: Wegen streken

source: Highways
fr_fr: Autoroutes
nl_nl: Snelwegen

source: Administrative labels
fr_fr: Labels administratifs
nl_nl: Administratief labels

source: Heuuu. Green?
fr_fr: Heuuuu. Vert?
nl_nl: Heuuu. Groen?

source: Greens labels
fr_fr: Labels... vert
nl_nl: Groen labels

source: Greens labels strokes
fr_fr: Lignes labels .... verts
nl_nl: Groens labels streken

source: Parks
fr_fr: Parcs
nl_nl: Parken

source: See on Google Maps
fr_fr: Voir sur Google Maps
nl_nl: Zie op Google Maps

source: Shows social data
fr_fr: Affiche les données sociales
nl_nl: Toont sociale gegevens

source: Show social links
fr_fr: Afficher les liens sociaux
nl_nl: Toon sociale links

source: Shows contact data
fr_fr: Affiche les données de contact
nl_nl: Toonts contact gegevens

source: Show contact data
fr_fr: Affiche les données de contact
nl_nl: Toonts contact gegevens

source: All rights reserved
fr_fr: Tous droits réservés
nl_nl: Alle rechten voorbehouden

source: Show number of FB likes block
fr_fr: Montrer le bloc 'nombre de likes fb'
nl_nl: Montrer le bloc 'nombre de likes fb'

source: Show number of FB Likes
fr_fr: Montrer le nombre de likes Facebook
nl_nl: Montrer le nombre de likes Facebook

source: Join us
fr_fr: Rejoignez-nous
nl_nl: Rejoignez-nous

source: Show "join us on FB" block
fr_fr: Montrer le bloc "Nous rejoindre"
nl_nl: Montrer le bloc "Nous rejoindre"
